CFBundleDisplayName = "List of External Links";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Link to one or more other websites";

